/********************************
模块函数说明
作用：初始化配置时钟配置GPIO
备注：无		 
*********************************/
#include "init.h"

ErrorStatus HSEStartStatus;

/*
*******************************************************************************
**函    数:RCC_Configuration()
**功    能:初始化配置时钟
**参    数:无
**返 回 值:无
**创建日期:
**修改记录:
**说    明:把系统时钟为72M  
*******************************************************************************
*/
void RCC_Configuration(void)
{
  SystemInit();     //系统时钟初始化 72MHZ
}


/******************* (C) COPYRIGHT 2012 Rongyu Team ****************/

